Repository: A-Archives-and-Forks/lively
Catalog: src/Lively/Lively.UI.WinUI/Strings/*/Resources.resw
Source language: en_us
Languages: az_latn

# TitleSkipConfirm
source: Skip Confirmation
az_latn: T…ôsdiqi √∂t√ľr

# StreamWallpaperVideoQuality.Header
source: Stream
az_latn: YayńĪm

# StreamWallpaperDetect.Header
source: Detect streams
az_latn: YayńĪmlarńĪ aŇükarla

# TitleStreamWallpaperVideoQuality
source: Video quality
az_latn: Video keyfiyy…ôti

# TaskbarTheme.Header
source: Taskbar Theme
az_latn: TapŇüńĪrńĪq s…ôtri temasńĪ

# TitleTileSize
source: Tile Size
az_latn: Xana √∂l√ß√ľs√ľ

# TitleUIMode
source: User Interface
az_latn: ńįnterfeys

# TitleUpdates
source: Updates
az_latn: G√ľnc…ôll…ôm…ôl…ôr

# VideoHardwareDecode.Header
source: GPU decode
az_latn: GPU kod a√ßma

# WallpaperDir.Header
source: Wallpaper Directory
az_latn: Divar kańüńĪzńĪ kataloqu

# WallpaperDirMoveExisting.Content
source: Move existing wallpapers to new folder
az_latn: M√∂vcud divar kańüńĪzlarńĪnńĪ yeni qovluńüa daŇüńĪ

# WallpaperFit.Header
source: Choose a fit
az_latn: Bir uyńüunluq se√ßin

# WallpaperInput.Header
source: Wallpaper input
az_latn: Divar kańüńĪzńĪ giriŇüi

# WallpaperLayout.Header
source: Placement Method
az_latn: Yerl…ôŇüdirm…ô √ľsulu

# TitleWarning
source: Warning
az_latn: X…ôb…ôrdarlńĪq

# WebBrowser.Header
source: Web browser
az_latn: Veb brauzer

# WebBrowserDiskCache.Header
source: Disk cache
az_latn: Disk keŇüi

# TitleWebBrowserEngine
source: Engine
az_latn: M√ľh…ôrrik

# TitleWebpageLoad
source: Load Webpage
az_latn: Veb s…ôhif…ôni y√ľkl…ô

# FastUI.Description
source: Keep User Interface running for faster startup
az_latn: Daha s√ľr…ôtli iŇü…ô salmaq √ľ√ß√ľn ńįnterfeysi iŇül…ôk saxla

# FastUI.Header
source: Fast startup
az_latn: S√ľr…ôtli baŇülatma

# AppThemeDark.Content
source: Dark
az_latn: QaranlńĪq

# AppThemeLight.Content
source: Light
az_latn: ńįŇüńĪqlńĪ

# AppThemeSystem.Content
source: System
az_latn: Sistem

# WindowsSettingsColor.Content
source: Windows color settings
az_latn: Windows r…ông ayarlarńĪ

# ActiveWallpapers.Label
source: Active Wallpaper(s)
az_latn: Aktiv divar kańüńĪzlarńĪ

# TitleGallery
source: Gallery
az_latn: Qalereya

# AboutMe.Text
source: Hi, I'm Dani John also known as rocksdanister. I developed Lively a Free and open-source (FOSS) wallpaper application. Thanks for taking the time to look at my work.
az_latn: Salam, adńĪm "Dani John"dur, h…ôm d…ô "rocksdanist" olaraq tanńĪnńĪram. Lively-ni √∂d…ôniŇüsiz v…ô a√ßńĪq m…ônb…ôli (FOSS) divar kańüńĪzńĪ t…ôtbiqi olaraq hazńĪrladńĪm. ńįŇüim…ô baxmaq √ľ√ß√ľn vaxt ayńĪrdńĪńüńĪnńĪza g√∂r…ô t…ôŇü…ôkk√ľr edir…ôm.

# LicenseLink.Content
source: Software license
az_latn: Proqram t…ôminatńĪ lisenziyasńĪ

# AttributionLink.Content
source: Third party software notice
az_latn: √ú√ß√ľnc√ľ t…ôr…ôf proqram t…ôminatńĪ bildiriŇüi

# PrivacyPolicyLink.Content
source: Data collection policy
az_latn: Data yńĪńüma siyas…ôti

# AddWallpaperDrop.Text
source: Add wallpaper
az_latn: Divar kańüńĪzńĪ …ôlav…ô et

# ComingSoon.Text
source: Coming soon
az_latn: Tezlikl…ô

# AboutMenu.Text
source: About
az_latn: HaqqńĪnda

# SourceWebsite.Text
source: Website
az_latn: Veb sayt

# TextOpen.Content
source: Open
az_latn: A√ß

# TextSave.Content
source: Save
az_latn: Saxla
